[Package]
Name=Stacked Columns with Multiple Panels
Name_de=Gestapelte Säulen mit mehreren Feldern
Name_ja=複数区分の積み上げ棒
Name_cn=多面板堆积柱状图
Description=Plot grouped data as stacked columns with multiple panels.\nSelect 3 or 4 columns in X|Y|Group|Color(optional) order to create plot. 3rd column is group info to define the panels.
Description_de=Zeichnen Sie gruppierte Daten als gestapelte Säulen mit mehreren Feldern.\nWählen Sie 3 oder 4 Spalten in der Reihenfolge X|Y|Gruppe|Farbe(optional), um eine Zeichnung zu erstellen. Die 3. Spalte enthält die Gruppeninfos, um die Felder zu definieren.
Description_ja=グループ化データを複数区分の積み上げ棒グラフとして作図します。\nX|Y|グループ|色(オプション)の3または4列を選択してプロットを作成できます。3番目の列は区分を定義するグループ情報です。
Description_cn=将分组数据绘制为具有多个面板的堆积柱状图。\n按 X|Y|分组|颜色（可选）的顺序选择 3 或 4 列来创建绘图。第 3 列是用于定义面板的分组信息。
ID=1027
Version=1.0
Category=Bar, Pie, Area
Keywords=
Author=OriginLab Corp.
Type=2
[Origin]
Version=10.20
Pro=0
